<div class="card-info">
    <div class="card-info card-info_body">

        <div>
            <h5>
                <a href="http://www.khmersren.com/Profile/showPost/338">
                    ข่าวเขมร 125 : ក្នុងខែកក្កដា កម្ពុជាមានអ្នកស្លាប់ដោយសារជំងឺកូវីដ-១៩ ជិត៨០០នាក់                    </a>
            </h5>
            <h6>
                [02 ส.ค. 2564 07:02 น. 
                โดย <a href="http://www.khmersren.com/Profile/myProfile/6">วิทยา วิจิตร</a>]

            </h6>
        </div>


        <div style="margin-bottom:15px">
                ในเดือนกรกฎาคม กัมพูชามีผู้เสียชีวิตเนื่องจากโควิด 19 เกือบ 800 คน <br>
                <div style="border:1px solid black">
                    <img src="http://www.khmersren.com/assets/images/post_media/003381.jpg" class="img-fluid">
                </div>            
        </div>

        <div>
                        ពេញមួយខែកក្កដាកម្ពុជាមានអ្នកស្លាប់ដោយសារជំងឺកូវីដ-១៩ សរុប៧៩២នាក់ ដែល​ជាចំនួនដ៏កច្រើនបំផុតមួយចាប់តាំងពីព្រឹត្តិការណ៍២០កុម្ភៈមក។<br>
            ทั้งเดือนกรกฎาคมคม กัมพูชามีผู้เสียชีวิตเนื่องจากโควิด 19 ทั้งสิ้น 792 คน ถือเป็นจำนวนมากที่สุดนับกตั้งแต่เหตุการณ์การระบาดเมื่อ 20 กุมภาพันธ์เป็นต้นมา<br>
            <br>
            ចំពោះករណីស្លាប់នាខែកក្កដាកន្លងទៅ គឺកើនទ្វេដងធៀបនឹងខែ​មិថុនា ដែលកម្ពុជាមានករណីស្លាប់សរុបតែ៣៩៨នាក់ប៉ុណ្ណោះខណៈកាលពីខែឧសភា អ្នកស្លាប់សរុបនៅកម្ពុជា មានចំនួន១២៤នាក់។ បច្ចុប្បន្ន ករណីស្លាប់សរុបនៅកម្ពុជាដោយ​សារជំងឺកូវីដ-១៩ មានចំនួន១,៤២០នាក់។<br>
            สำหรับกรณีผู้เสียชีวิตในเดือนกรกฎาคมที่ผ่านมา เพิ่มขึ้นสองเท่าจากเดือนมิถุนายน ซึ่งกัมพูชาได้มีกรณีเสียชีวิตทั้งสิ้น 398 คน  แต่ในขณะที่เดือนพฤษภาคม มีจำนวนผู้เสียชีวิตทั้งสิ้น 124 คน  ปัจจุบันนี้มีกรณีเสียชีวิตเนื่องจากโควิด 19 ในกัมพูชาทั้งสิ้น 1,420 คน<br>
            <br>
            ที่มา ::<br>
            <a href="https://thmeythmey.com/?page=detail&amp;id=106305">ក្នុងខែកក្កដា កម្ពុជាមានអ្នកស្លាប់ដោយសារជំងឺកូវីដ-១៩ ជិត៨០០នាក់</a>        
        </div>
        
        <div class="two_flex_column" style="margin:10px">
            <div>
                <a href="http://www.khmersren.com/Post/showByCategory/17">
                    <strong>#เรียนเขมรจากข่าว</strong>
                </a>
                [125]
            </div>
            <div>
                <a href="http://www.khmersren.com/Profile/showPost/337" class="btn btn-primary">ถัดไป</a>
            </div>
        </div>
        
    </div>
</div>
